<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<!-- $Id: header.txt 236 2009-12-07 18:57:00Z vlsimpson $ -->

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
    <meta http-equiv="Content-Style-Type" content="text/css" />
    <title>
      The Project Gutenberg eBook of Bez przewodnika, by Cecylia Niewiadomska.
    </title>
    <style type="text/css">

body {
    margin-left: 10%;
    margin-right: 10%;
}

    h1,h2,h3,h4,h5,h6 {
    text-align: center; /* all headings centered */
    clear: both;
}

p {
    margin-top: .75em;
    text-align: justify;
    margin-bottom: .75em;
}

hr {
    width: 33%;
    margin-top: 2em;
    margin-bottom: 2em;
    margin-left: auto;
    margin-right: auto;
    clear: both;
}

table {
    margin-left: auto;
    margin-right: auto;
}

.pagenum { /* uncomment the next line for invisible page numbers */
    /*  visibility: hidden;  */
    position: absolute;
    left: 92%;
    font-size: smaller;
    text-align: right;
} /* page numbers */

.linenum {
    position: absolute;
    top: auto;
    left: 4%;
} /* poetry number */

.blockquot {
    margin-left: 5%;
    margin-right: 10%;
}

.sidenote {
    width: 20%;
    padding-bottom: .5em;
    padding-top: .5em;
    padding-left: .5em;
    padding-right: .5em;
    margin-left: 1em;
    float: right;
    clear: right;
    margin-top: 1em;
    font-size: smaller;
    color: black;
    background: #eeeeee;
    border: dashed 1px;
}

.bb       {border-bottom: solid 2px;}

.bl       {border-left: solid 2px;}

.bt       {border-top: solid 2px;}

.br       {border-right: solid 2px;}

.bbox     {border: solid 2px;}

.center   {text-align: center;}

.smcap    {font-variant: small-caps;}

.u        {text-decoration: underline;}

.caption  {font-weight: bold;}

/* Images */
.figcenter   {
    margin: auto;
    text-align: center;
}

.figleft {
    float: left;
    clear: left;
    margin-left: 0;
    margin-bottom: 1em;
    margin-top: 1em;
    margin-right: 1em;
    padding: 0;
    text-align: center;
}

.figright {
    float: right;
    clear: right;
    margin-left: 1em;
    margin-bottom:
    1em;
    margin-top: 1em;
    margin-right: 0;
    padding: 0;
    text-align: center;
}

/* Footnotes */
.footnotes        {border: dashed 1px;}

.footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}

.footnote .label  {position: absolute; right: 84%; text-align: right;}

.fnanchor {
    vertical-align: super;
    font-size: .8em;
    text-decoration:
    none;
}

/* Poetry */
.poem {
    margin-left:10%;
    margin-right:10%;
    text-align: left;
}

.poem br {display: none;}

.poem .stanza {margin: 1em 0em 1em 0em;}

.poem span.i0 {
    display: block;
    margin-left: 0em;
    padding-left: 3em;
    text-indent: -3em;
}

.poem span.i2 {
    display: block;
    margin-left: 2em;
    padding-left: 3em;
    text-indent: -3em;
}

.poem span.i4 {
    display: block;
    margin-left: 4em;
    padding-left: 3em;
    text-indent: -3em;
}

    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Bez przewodnika, by Cecylia Niewiadomska

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Bez przewodnika

Author: Cecylia Niewiadomska

Release Date: January 1, 2012 [EBook #38459]

Language: Polish

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK BEZ PRZEWODNIKA ***




Produced by David T. Jones, Michal Jablonski and the Online
Distributed Proofreading Canada Team at
http://www.pgdpcanada.net






</pre>



<h3>BIBLJOTECZKA M&#321;ODZIE&#379;Y SZKOLNEJ 38</h3>

<h2>C. NIEWIADOMSKA</h2>

<h1>BEZ PRZEWODNIKA</h1>


<h4>WARSZAWA</h4>

<h5>NAK&#321;AD GEBETHNERA I WOLFFA<br />
KRAK&#211;W &mdash; G. GEBETHNER I SP&#211;&#321;KA<br />
1908</h5>


<h5>KRAK&#211;W &mdash; DRUK W. L. ANCZYCA I SP&#211;&#321;KI.</h5>



<hr style="width: 65%;" />
<h2><a name="I" id="I"></a>I.</h2>


<p>&mdash;Wierzysz, &#380;e nam si&#281; nie &#347;ni?</p>

<p>Szczup&#322;y i blady ch&#322;opiec w szkolnej bluzce
podni&#243;s&#322; na brata zdziwione spojrzenie wielkich,
niebieskich oczu.</p>

<p>Starszy ch&#322;opiec, czarnooki, &#347;niady i opalony,
zniecierpliwi&#322; si&#281; wida&#263; brakiem odpowiedzi.</p>

<p>&mdash;C&#243;&#380;, milczysz? &mdash; rzek&#322; porywczo. &mdash; Czterna&#347;cie
lat sko&#324;czy&#322;e&#347;, a zdaje ci si&#281; chyba,
&#380;e nie masz jeszcze siedmiu, i &#380;e&#347; powinien by&#263;
niemy, jak ryba. Teraz nie wiem doprawdy, sk&#261;d
ci si&#281; wzi&#281;&#322;a odwaga wypowiedzenia stryjowi, &#380;e
zgadzasz si&#281; na jego projekt, a raczej, &#380;e masz
ochot&#281; zobaczenia morza po sze&#347;ciokrotnem sp&#281;dzeniu
lata w Zakopanem. Takie natury, jak twoja,
na nic zdoby&#263; si&#281; nie potrafi&#261;, nawet na prost&#261;
szczero&#347;&#263;.</p>

<p>Blada twarz m&#322;odego ch&#322;opca pokry&#322;a si&#281;
lekkim rumie&#324;cem, lecz w jasnych jego oczach nie
by&#322;o gniewu ni urazy.</p>

<p>&mdash;Nie gniewaj si&#281;, Janku &mdash; zacz&#261;&#322; troch&#281;
nie&#347;mia&#322;ym g&#322;osem, ale widz&#261;c, &#380;e brat wygl&#261;da
przez okno wagonu, nie doko&#324;czy&#322; nawet zdania.</p>

<p>Po chwili Janek usiad&#322; zn&#243;w na &#322;awce, spojrza&#322;
na brata niezwykle &#322;agodnie, jak gdyby pragn&#261;&#322;
zatrze&#263; poprzednie wra&#380;enie, i zapyta&#322; do&#347;&#263;
mi&#281;kko.</p>

<p>&mdash;G&#322;odny jeste&#347;?</p>

<p>&mdash;Pi&#263; mi si&#281; chce &mdash; odpar&#322; Tadzio &mdash; ale
zaczekam do Chab&#243;wki.</p>

<p>&mdash;Do Chab&#243;wki! Dobry sobie! Jakby&#347; nie
wiedzia&#322; o tem, &#380;e do Chab&#243;wki jeszcze z p&#243;&#322;torej godziny.
Ale tyby&#347; si&#281; wyrzek&#322; jedzenia i picia, byle
nie mie&#263; k&#322;opotu. Powiadam ci, Tadek, co ty na
&#347;wiecie zrobisz? Dobrze, p&#243;ki jeste&#347;my razem,
i wiesz, &#380;e za ciebie my&#347;l&#261; brat, ojciec, siostra, no,
ale jeste&#347; m&#281;&#380;czyzn&#261;, masz by&#263; w przysz&#322;o&#347;ci opiekunem
swojej rodziny i co ty poczniesz wtedy?</p>

<p>Tadek zarumieni&#322; si&#281; znowu po same w&#322;osy
i spogl&#261;da&#322; na brata &#322;agodnym, prosz&#261;cym wzrokiem,
ale na odpowied&#378; si&#281; nie zdoby&#322;. Janek ruszy&#322;
te&#380; ramionami i si&#281;gn&#261;&#322; po koszyczek, umieszczony
na p&#243;&#322;ce.</p>

<p>&mdash;Co to? &mdash; rzek&#322;, wydobywaj&#261;c z niego
do&#347;&#263; du&#380;&#261; butelk&#281;.</p>

<p>&mdash;To woda z czerwonem winem &mdash; cicho
odpowiedzia&#322; ucze&#324;.</p>

<p>&mdash;Czemu&#380; si&#281; nie napijesz?</p>

<p>&mdash;E, nie... tam ju&#380; niewiele... ty mo&#380;esz mie&#263;
pragnienie...</p>

<p>&mdash;Co? &mdash; zawo&#322;a&#322; Janek z oburzeniem &mdash; b&#281;dziesz
si&#281; m&#281;czy&#322; pragnieniem i kwasi&#322; t&#281; troch&#281;
wody do samego Zakopanego, bo &mdash; ja mog&#281; jej
potrzebowa&#263;! Czy wiesz, jak si&#281; nazywa takie post&#281;powanie?</p>

<p>&mdash;Pewnie niedo&#322;&#281;stwo &mdash; rzek&#322; Tadek z &#322;agodnym
u&#347;miechem.</p>

<p>Janek zmiesza&#322; si&#281; troch&#281; odpowiedzi&#261; brata,
ale spostrzeg&#322; si&#281; pr&#281;dko.</p>

<p>&mdash;A widzisz &mdash; rzek&#322; &mdash; sam uznajesz; czy
my&#347;lisz, &#380;e mnie przyjemnie tak ci&#261;gle ci&#281; strofowa&#263;
i nazywa&#263; po imieniu twoje wady? Ale to
dla twego dobra, &mdash; &#347;wi&#281;ty straci&#322;by reszt&#281; cierpliwo&#347;ci
z twoj&#261; bierno&#347;ci&#261;. Tak! nie! chc&#281;! nie
chc&#281;! krzycz, pchaj si&#281;, &#380;&#261;daj; &mdash; a ty wiecznie
milczysz, my&#347;lisz i ze wszystkiem si&#281; zgadzasz, &mdash; ja
tego znie&#347;&#263; nie mog&#281;. No, pij.</p>

<p>&mdash;Dzi&#281;kuj&#281;.</p>

<p>&mdash;Nie chcesz?</p>

<p>&mdash;N-nie, ju&#380; nie chc&#281;.</p>

<p>&mdash;To wypij&#281;; na widok tego nektaru sucho
mi si&#281; w gardle zrobi&#322;o. Za twoj&#261; &mdash; energj&#281;.</p>

<p>Tadek si&#281; u&#347;miechn&#261;&#322;.</p>

<p>&mdash;Przynajmniej na ten tydzie&#324; zdob&#261;d&#378; &#380;e
si&#281; na jak&#261;&#347; wol&#281; &mdash; prawi&#322; dalej Janek, ogryzaj&#261;c
udko kurcz&#281;cia &mdash; pami&#281;taj, &#380;e od naszego sprytu
i energji zale&#380;y powodzenie ca&#322;ej sprawy. Znasz
stryja: nie wr&#243;cimy na czas, to sam pojedzie, dnia
jednego d&#322;u&#380;ej nie zaczeka. A cho&#263; to niby nic
odnale&#378;&#263; Zo&#347;k&#281; w Zakopanem i zabra&#263; j&#261; razem
z cioci&#261;, ale nie mamy jej adresu, a te panie wcale
nas si&#281; nie spodziewaj&#261;. Mog&#261; by&#263; na jakiej wycieczce,
mo&#380;e trzeba je b&#281;dzie goni&#263;, a czas p&#322;ynie.
W Zakopanem znamy ju&#380; wszystko, a morza nikt
z nas nie widzia&#322;, i pewno niepr&#281;dko zdarzy nam
si&#281; taka sposobno&#347;&#263;, wi&#281;c nie chcia&#322;bym po tylu
nadziejach zosta&#263; na koszu, z niczem!</p>

<p>&mdash;Trzeba si&#281; b&#281;dzie zaraz dowiedzie&#263; o nie
w klimatyce<a name="FNanchor_1" id="FNanchor_1"></a>
<a href="#Footnote_1" class="fnanchor">[1]</a>, musz&#261; tam by&#263; zameldowane
i znajdziemy je w godzin&#281; po przybyciu na
miejsce.</p>

<p>&mdash;W&#322;a&#347;nie pod&#322;ug twojej teorji! Czy nie wiesz,
&#380;e przyjedziemy ko&#322;o si&#243;dmej wieczorem i klimatyka
b&#281;dzie ju&#380; zamkni&#281;ta? Ja my&#347;l&#281;, &#380;e tylko
przypadkiem tego samego dnia spotka&#263; mo&#380;emy
je na Krup&#243;wkach, a na dobre trzeba zacz&#261;&#263; poszukiwania
nazajutrz od rana. Wyobra&#380;am sobie
zadziwienie cioci, bo nie spodziewa si&#281; nas wcze&#347;niej,
ni&#380; za dwa tygodnie. Nie mog&#322;a naturalnie
przeczu&#263; projektu stryja, zgody ojca, misji<a name="FNanchor_2" id="FNanchor_2"></a>
<a href="#Footnote_2" class="fnanchor">[2]</a> naszej
i zamierzonego porwania.</p>

<p>&mdash;Chab&#243;wka! &mdash; szepn&#261;&#322; Tadek z rozpromienion&#261;
twarz&#261;.</p>

<p>Janek zerwa&#322; si&#281; z miejsca.</p>

<p>&mdash;Chwa&#322;a Bogu. A to pr&#281;dko! Zamknij koszyk,
zwi&#324; paski, te zapasy chyba zostawimy? Co
zrobi&#263; z t&#261; butelk&#261;? A walizka? gdzie walizka?
acha, jest wszystko? Hej, jest tam kto? Po rzeczy! &mdash; wo&#322;a&#322;,
wychylaj&#261;c si&#281; z okna.</p>

<p>&mdash;A podajcie mi te w&#281;ze&#322;ki, to je wnet na
w&#243;zek w&#322;o&#380;&#281;. Pi&#281;knie pojedziemy, grzecznie, pod&#322;ug
taksy<a name="FNanchor_3" id="FNanchor_3"></a>
<a href="#Footnote_3" class="fnanchor">[3]</a>, weso&#322;o.</p>

<p>Tak zach&#281;ca&#322; m&#322;ody g&#243;ral, stoj&#261;c przed oknem
wagonu, a Janek te&#380; bez namys&#322;u zacz&#261;&#322; mu podawa&#263;
t&#322;umoczki.</p>

<p>&mdash;Pod&#322;ug taksy pojedziesz? &mdash; spyta&#322; tylko
wyra&#378;nie.</p>

<p>&mdash;Pod&#322;ug taksy, to&#263; m&#243;wi&#281;, a grzecznie,
a weso&#322;o, pierwsi staniemy w Zakopanem.</p>

<p>&mdash;A to co, nie wiesz, &#380;e wam tu nie wolno? &mdash; da&#322;
si&#281; s&#322;ysze&#263; surowy g&#322;os jakiego&#347; urz&#281;dnika,
zwr&#243;cony do g&#243;rala, kt&#243;ry najspokojniej odbiera&#322;
przez okno pakunki naszych znajomych.</p>

<p>&mdash;Go&#347;cie mi&#281; zawo&#322;ali, zgodzony jestem,
um&#243;wiony &mdash; t&#322;umaczy&#322; si&#281; sprytny ch&#322;opak, podaj&#261;c
Jankowi ksi&#261;&#380;eczk&#281;, w kt&#243;r&#261; zaopatrzony
jest ka&#380;dy z miejscowych w&#322;a&#347;cicieli w&#243;zk&#243;w.</p>

<p>&mdash;Tak jest &mdash; potwierdzi&#322; Janek &mdash; um&#243;wi&#322;em
tego cz&#322;owieka. To ju&#380; wszystko. Id&#378;cie&#380; sobie,
a my przyjdziemy zaraz, tylko zjemy obiad.</p>

<p>&mdash;Chod&#378; &mdash; zwr&#243;ci&#322; si&#281; do brata &mdash; widzisz,
co to znaczy energja: g&#243;ral zabra&#322; rzeczy wprost
z wagonu i nie potrzebujemy p&#322;aci&#263; za przenoszenie
osobno.</p>

<p>&mdash;&#379;eby tylko mia&#322; dobrego konia &mdash; zwr&#243;ci&#322;
uwag&#281; Tadzio.</p>

<p>&mdash;Boisz si&#281;, &#380;e przez lito&#347;&#263; b&#281;dziesz szed&#322;
piechot&#261;? Nie b&#243;j si&#281;, dobrze z oczu patrzy ch&#322;opakowi,
jestem pewny, &#380;e ma konika, a&#380; mi&#322;o.</p>

<p>&mdash;Wiesz &mdash; zauwa&#380;y&#322; Tadzio z nag&#322;ym b&#322;yskiem
w oczach &mdash; one si&#281; pewnie na Ko&#347;cieliskiej
umie&#347;ci&#322;y. Ciocia i Zosia lubi&#261; t&#281; cich&#261; ulic&#281;, troch&#281;
ju&#380; za wsi&#261;, z widokiem na g&#243;ry i &#322;&#261;ki, no,
i tamt&#281;dy droga do Ko&#347;cieliskiej doliny, gdzie bywaj&#261;
przynajmniej raz na tydzie&#324;. Pami&#281;tasz, jak
marzyli&#347;my, &#380;eby w Ko&#347;cieliskiej mieszka&#263;?</p>

<p>&mdash;To wy z Zosi&#261;, co do mnie, cho&#263; przyznaj&#281;,
&#380;e doliny r&#243;wnie pi&#281;knej nie widzia&#322;em, &mdash; nie
jestem pustelnikiem, aby mi wystarcza&#322;a natura.
Dobre to zreszt&#261; w pogod&#281;, ale w deszcz...</p>

<p>&mdash;Te&#380; pi&#281;knie, Janku, cho&#263; inaczej, ale pi&#281;knie:
ten wezbrany bia&#322;y potok, te p&#322;acz&#261;ce ska&#322;y,
szare niebo, i cisza, i samotno&#347;&#263;, wszystko pi&#281;kne.</p>

<p>&mdash;A no, mo&#380;e takie &#380;ycie by&#322;oby najstosowniejsze
dla twego usposobienia, cho&#263; nie! rozmazgai&#322;by&#347;
si&#281; tam do reszty i zosta&#322; sko&#324;czonym
niedo&#322;&#281;g&#261;. Czasy pustelnik&#243;w min&#281;&#322;y, m&#243;j drogi,
pomy&#347;l tylko o zimie, jakby ci tam by&#322;o, bez ludzi,
bez dr&#243;g, jak w grobie.</p>

<p>&mdash;W pi&#281;knym grobie, gdzie &#380;y&#263; mo&#380;na. Nieraz
blizko krzy&#380;a Pola wybiera&#322;em sobie miejsce na
jaskini&#281;, rozmy&#347;la&#322;em, czembym si&#281; &#380;ywi&#322;, jakbym
sobie urz&#261;dzi&#322; &#380;ycie. Bo tego jestem pewny, &#380;e
nigdy, nigdy w &#380;yciu nie napatrzy&#322;bym si&#281; do syta
pi&#281;kno&#347;ci tego ustronia, nie nas&#322;ucha&#322; szumu potoku,
nie nacieszy&#322; si&#281; cisz&#261;, w kt&#243;rej tak dobrze
my&#347;le&#263; i s&#322;ucha&#263; i przeczuwa&#263;...</p>

<p>Twarz ch&#322;opca zap&#322;on&#281;&#322;a dziwnym blaskiem,
oczy ja&#347;nia&#322;y mu niby natchnione, wida&#263; by&#322;o, &#380;e
ka&#380;de s&#322;owo &mdash; mo&#380;e bez woli i bez wiedzy jego &mdash; p&#322;ynie
mu prosto z duszy, z gor&#261;cego serca.</p>

<p>Lecz Janek niecierpliwie wzruszy&#322; ramionami.</p>

<p>&mdash;G&#322;&#243;d wyleczy&#322;by ci&#281; pr&#281;dko z tych zachwyt&#243;w &mdash; rzek&#322;
z lekcewa&#380;eniem. &mdash; G&#243;rale uciekaj&#261;
na zim&#281; z Ko&#347;cieliskiej.</p>

<p>&mdash;Bo g&#243;ral sobie nie wystarczy, ksi&#261;&#380;ka
i my&#347;li nie zast&#261;pi&#261; mu ludzi; a co do g&#322;odu,
m&#243;g&#322;bym mie&#263; owoce i zapasy zbo&#380;a.</p>

<p>&mdash;A pr&#281;dko ta pojedziemy do Zakopanego?</p>

<p>U&#347;miechni&#281;ty g&#243;ral sta&#322; o par&#281; krok&#243;w i patrza&#322;
na rozmawiaj&#261;cych. Janek zerwa&#322; si&#281; pierwszy.</p>

<p>&mdash;A to jed&#378;my &mdash; zawo&#322;a&#322;. &mdash; Dobrego masz
konia?</p>

<p>&mdash;Ho, ho, takiej parki nie znajdzie w Zakopanem.
Z wiaterkiem se &#347;migniemy, przed wieczorkiem
b&#281;dziemy!</p>

<p>I pokaza&#322; bia&#322;e z&#281;by.</p>

<p>&mdash;A nie pocz&#281;stujecie to paniczu, g&#243;rala?</p>

<p>Janek skin&#261;&#322; na ch&#322;opca.</p>

<p>&mdash;Daj butelk&#281; piwa.</p>

<p>&mdash;I jed&#378;my.</p>

<p>G&#243;ral pospieszy&#322; pierwszy, zapinaj&#261;c serdak,
bo wiatr ch&#322;odny powia&#322; i weso&#322;e s&#322;onko zas&#281;pi&#322;o
si&#281; jako&#347;. Za chwil&#281; stan&#261;&#322; przy do&#347;&#263; du&#380;ym w&#243;zku
parokonnym, jak wszystkie pokrytym bia&#322;em p&#322;&#243;tnem,
z jednego boku podci&#261;gni&#281;tem w g&#243;r&#281;.</p>

<p>&mdash;A to tw&#243;j w&#243;zek? &mdash; rzek&#322; zdziwiony
Janek.</p>

<p>&mdash;A co?</p>

<p>&mdash;A c&#243;&#380;e&#347; nie powiedzia&#322;, &#380;e parokonny? Co
nam po tem? Dwa razy tyle p&#322;aci&#263;, 6 gulden&#243;w!
Czy tyle rzeczy mamy? Ja nie chcia&#322;em parokonki.</p>

<p>&mdash;A to&#263; mieli&#347;cie ksi&#261;&#380;eczk&#281; &mdash; zauwa&#380;y&#322;
g&#243;ral.</p>

<p>Janek si&#281; zaczerwieni&#322; i spochmurnia&#322;. Istotnie
zrobi&#322; g&#322;upstwo, nie spojrzawszy nawet w ksi&#261;&#380;eczk&#281;,
on, co tak ch&#281;tnie innym wytyka&#322; omy&#322;ki.
Niema o czem m&#243;wi&#263;, g&#243;ral prawdopodobnie by&#322;by
znalaz&#322; pasa&#380;era, a je&#380;eli ich podszed&#322;, to nadzwyczaj
zr&#281;cznie: odda&#322; przecie&#380; ksi&#261;&#380;eczk&#281;.</p>

<p>&mdash;Siadajmy &mdash; rzek&#322; do brata kr&#243;tko.</p>

<p>G&#243;ral poprawi&#322; koniom czerwone szaliki przy
chomontach, &#347;ci&#261;gn&#261;&#322; lepiej w g&#243;r&#281; p&#322;&#243;tno, przetar&#322;
d&#322;oni&#261; ceratowe siedzenie i zr&#281;cznie dosta&#322; si&#281;
na w&#243;zek.</p>

<p>&mdash;Weso&#322;o pojedziemy &mdash; rzek&#322;, zwracaj&#261;c
si&#281; zn&#243;w do ch&#322;opc&#243;w &mdash; co tam b&#281;dziecie &#380;a&#322;owali
par&#281; gulden&#243;w, i g&#243;ral przecie te&#380; zarobi&#263;
musi.</p>

<p>I za&#347;piewa&#322; po g&#243;ralsku, dziwnym, przydechowym
g&#322;osem, podobnym do nizkiego krzyku, w kt&#243;rym
trudno rozr&#243;&#380;ni&#263; wyrazy:</p>

<p>
<span style="margin-left: 2em;">G&#243;ry nasze, g&#243;ry, &mdash; moje wy komory,</span><br />
<span style="margin-left: 2em;">Oj, bukowe listeczki, &mdash; moje poduszeczki.</span><br />
</p>

<p>Wi&#281;kszo&#347;&#263; w&#243;zk&#243;w ju&#380; odjecha&#322;a, zap&#243;&#378;nione
potoczy&#322;y si&#281; d&#322;ugim &#322;a&#324;cuchem pi&#281;kn&#261; szos&#261; ku
po&#322;udniowi.</p>

<p>Na skr&#281;cie u n&#243;g ch&#322;opc&#243;w pad&#322; bukiet &#380;&#243;&#322;tych
jaskr&#243;w. Janek potr&#261;ci&#322; go dosy&#263; niech&#281;tnie,
ale Tadzio wyrzuci&#322; centa w stron&#281; ma&#322;ej r&#281;ki,
kt&#243;ra widnia&#322;a gdzie&#347; z boku przy w&#243;zku.</p>

<p>&mdash;Uczysz dzieci &#380;ebraniny &mdash; burkn&#261;&#322; Janek.</p>

<p>Tadzio milcza&#322;.</p>

<p>Drugi bukiet wpad&#322; do w&#243;zka. Cent na szos&#281;.</p>

<p>Za trzecim razem Janek z gniewem wyrzuci&#322;
kwiaty.</p>

<p>Tadzio si&#281; zaczerwieni&#322; i spojrza&#322; na brata,
ale nie przem&#243;wi&#322; ani s&#322;owa.</p>



<hr style="width: 65%;" />
<h2><a name="II" id="II"></a>II.</h2>


<p>Jasne, weso&#322;e s&#322;o&#324;ce ciekawie zajrza&#322;o do
pokoju na Chramc&#243;wkach, gdzie zatrzymali si&#281;
nasi znajomi. Pokoik nie by&#322; wielki, ale do&#347;&#263; wysoki;
g&#322;adkie, &#347;wierkowe &#347;ciany l&#347;ni&#322;y po&#322;yskiem
at&#322;asu, rze&#378;bione ramy okna i drzwi przyjemne
czyni&#322;y wra&#380;enie. Skromne sprz&#281;ty zdawa&#322;y si&#281; zupe&#322;nie
nowe, a wszystko poci&#261;ga&#322;o prostot&#261; i czysto&#347;ci&#261;.</p>

<p>&mdash;Pogoda &mdash; ziewn&#261;&#322; Janek &mdash; czas nam
w drog&#281;, gotowe uciec na jak&#261; wycieczk&#281;.</p>

<p>&mdash;Szkoda, &#380;e&#347;my tu stan&#281;li &mdash; zauwa&#380;y&#322; Tadzio &mdash; daleko
do klimatyki.</p>

<p>&mdash;C&#243;&#380; ci ta klimatyka tak zajecha&#322;a do
g&#322;owy? Kpi&#281; sobie z klimatyki i &#380;eby ci&#281; przekona&#263;,
&#380;e si&#281; bez niej obejd&#281;, wcale tam nie p&#243;jdziemy.</p>

<p>&mdash;Nie wiem, czy to b&#281;dzie dobrze &mdash; szepn&#261;&#322;
nie&#347;mia&#322;o Tadzio.</p>

<p>&mdash;To si&#281; dowiesz.</p>

<p>&mdash;Nie chodzi mi o podr&#243;&#380; i o stryja, ale
ojcu by&#322;oby przykro, gdyby&#347;my Zosi na czas nie
przywie&#378;li; taki by&#322; uszcz&#281;&#347;liwiony z tej naszej
wycieczki! To dla niego wi&#281;ksza przyjemno&#347;&#263;, ni&#380;
gdyby sam m&#243;g&#322; nareszcie wyjecha&#263; na d&#322;u&#380;ej
w g&#243;ry.</p>

<p>&mdash;Czemu nie mamy przywie&#378;&#263; Zosi na czas?
Jeszcze&#347; si&#281; nie ruszy&#322; z miejsca, a ju&#380; w&#261;tpisz
o wszystkiem, jak gdyby Zakopane by&#322;o co najmniej
Europ&#261;. Straszna sztuka odnale&#378;&#263; tutaj dwie
osoby, nawet bez klimatyki! Stryj 10 dni zaczeka,
a to przecie&#380; wystarczy, chocia&#380;by si&#281; wybra&#322;a na
dalsz&#261; wycieczk&#281;.</p>

<p>&mdash;Ju&#380; tylko 8, dwa zaj&#281;&#322;a nam droga.</p>

<p>&mdash;Nawet 6, bo dwa tak&#380;e na powr&#243;t odliczy&#263;
trzeba. Ale to tak&#380;e dosy&#263;.</p>

<p>&mdash;Swoj&#261; drog&#261;, gdyby to zale&#380;a&#322;o ode mnie,
wyci&#261;&#322;bym te wszystkie lasy do jednego drzewka.
To mi ozdoba! W Zakopanem g&#243;r nie wida&#263;. Nie
wiem, co sobie ludzie do tych Chramc&#243;wek upatrzyli,
najbrzydsza cz&#281;&#347;&#263; osady, bez &#380;adnego widoku.</p>

<p>&mdash;G&#243;r tylko nie wida&#263; &mdash; cicho wtr&#261;ci&#322; Tadzio. &mdash; Za
to tyle przestrzeni, zielono&#347;ci, s&#322;o&#324;ca...</p>

<p>&mdash;Dla ciebie wszystko pi&#281;kne &mdash; mrukn&#261;&#322;
Janek &mdash; na Ko&#347;cielisk&#261; te&#380; st&#261;d mila drogi.</p>

<p>&mdash;Ja my&#347;l&#281;, &#380;eby&#347;my poszli do &#346;limaka. &mdash; Dobrze
nam u niego by&#322;o w zesz&#322;ym roku, mo&#380;e
i tam stan&#281;&#322;y.</p>

<p>Za chwil&#281; byli w drodze. Pogardziwszy szos&#261;,
przez park &#347;wierkowy skierowali si&#281; w stron&#281; potoku,
przeszli po k&#322;adce na brzeg kamienisty,
a potem wprost przez &#322;&#261;ki na Targow&#261;. Dzie&#324; by&#322;
prze&#347;liczny, s&#322;oneczny, pogodny, niebo bez chmurki
pie&#347;ci&#322;o spojrzenie b&#322;&#281;kitem, na polach ko&#322;ysa&#322;y
si&#281; zbo&#380;a z&#322;ociste, &#347;wie&#380;a zielono&#347;&#263; l&#347;ni&#322;a pod ros&#261;.</p>

<p>Janek z&#322;y by&#322;, &#380;e mu si&#281; wszystko podoba&#322;o.
Mia&#322; czas napatrzy&#263; si&#281; zielonym stokom wystaj&#261;cego
Giewontu, Wirch&#243;w i Koszytej, czemu go to
wszystko znowu n&#281;ci? Nawet Guba&#322;&#243;wka wabi oko
wzorzyst&#261; swoj&#261; pochy&#322;o&#347;ci&#261;, i serce mimowolnie
jakim&#347; przyspieszonem t&#281;tnem wita starych znajomych
i stare widoki.</p>

<p>Ile te&#380; ska&#322;, kamieni zmy&#322;y potoki wiosenne
ze &#347;pi&#261;cych pod &#347;niegiem olbrzym&#243;w? Ile szczerb
nowych w ich cia&#322;ach odwiecznych? Ile zwalonych
las&#243;w przez wiatr halny zamkn&#281;&#322;o drogi? Jakie
powsta&#322;y nowe &#347;cie&#380;ki i potoki?</p>

<p>Oj, poszed&#322;by tam w g&#243;ry, jak co roku, poszed&#322;
z ochot&#261;, cho&#263; si&#281; przyzna&#263; nie chce i gniewem
t&#322;umi uczucie t&#281;sknoty.</p>

<p>&mdash;Poszukamy ich u &#346;limaka.</p>

<p>W chacie &#346;limak&#243;w rado&#347;&#263; i zdziwienie. To
si&#281; panie uciesz&#261;, bo si&#281; i nie spodziewa&#322;y tak
pr&#281;dko. A mieszkaj&#261; od Kacprusia het! precz! troch&#281;
na bok w pole, u szwagra, u Liptaka, co wybudowa&#322;
domek nowiusie&#324;ki. Nikt w nim jeszcze
nie mieszka&#322;, ale si&#281; spodoba&#322;o, &#380;e calu&#347;kie g&#243;ry
wida&#263;, het, a&#380; za Mura&#324;; a dom&#243;w te&#380; niema
w blizko&#347;ci, to i przestronno, zielono i czysto.</p>

<p>Jankowi &#347;wieci&#322;y oczy, a serce szybko uderza&#322;o;
ot, jak to trudno dopyta&#263; si&#281; w Zakopanem
o mieszkanie znajomych. Przed godzin&#261; wyszli
z domu i bez pomocy klimatyki wiedz&#261;, co im
potrzeba. Za p&#243;&#322; godziny u&#347;ciskaj&#261; siostr&#281; i jej
opiekunk&#281;, a jutro lub pojutrze mog&#261; wraca&#263; do
Warszawy. Stryj ich pochwali i odb&#281;d&#261; z nim razem
pouczaj&#261;c&#261; podr&#243;&#380; morzem z Gda&#324;ska do
Kopenhagi. Powinni by&#263; bardzo radzi.</p>

<p>&mdash;C&#243;&#380; &mdash; zwr&#243;ci&#322; si&#281; do brata &mdash; nie b&#281;dzie si&#281;
czem pochwali&#263; przed stryjem, posz&#322;o nam jak
po ma&#347;le, o&#347;mioletni dzieciak dokaza&#322;by takiej
sztuki. Chod&#378;my.</p>

<p>&mdash;A nie macie si&#281; co spieszy&#263; &mdash; m&#243;wi&#322;
&#346;limak, wyjmuj&#261;c z ust kr&#243;tk&#261; fajeczk&#281; &mdash; bo poszli
dzisiaj wszyscy do Morskiego.</p>

<p>&mdash;Co? &mdash; zawo&#322;ali obaj ch&#322;opcy razem.</p>

<p>&mdash;A jak&#380;e, o &#347;witaniu, Wojtek przecie poszed&#322;
pod rzeczy, a Maciej przewodniczy. To&#263; wiem.
Posz&#322;o go&#347;ci ze 12 os&#243;b. Starsze kobiety pojecha&#322;y
szos&#261;, a co m&#322;odsze to na Zawrat. A wraca&#263; maj&#261;
pozajutro na Waksmundzk&#261;, to&#263; nie macie poco
do Liptaka chodzi&#263;. Zaczeka&#263; trzeba.</p>

<p>Bracia patrzyli na siebie.</p>

<p>&mdash;A gdzie&#380;e&#347;cie stan&#281;li?</p>

<p>&mdash;Na Chramc&#243;wkach.</p>

<p>&mdash;Zap&#322;acicie! &mdash; pokiwa&#322; &#346;limak g&#322;ow&#261;. &mdash; Jest
tu u mnie izba pusta, gdyby&#347;cie te&#380; chcieli.</p>

<p>&mdash;My na par&#281; dni tylko do Zakopanego. Zabierzemy
siostr&#281; i wracamy.</p>

<p>Teraz &#346;limak si&#281; zdziwi&#322;.</p>

<p>&mdash;A z mieszkaniem? &mdash; zapyta&#322;. &mdash; To&#263;by
Liptak znalaz&#322; sobie na ca&#322;e lato go&#347;ci.</p>

<p>&mdash;Krzywdy mu przecie nie zrobimy.</p>

<p>&mdash;To wiadomo, przecie sprawiedliwi&#347;cie, ale
b&#281;dziecie mieli szkod&#281;.</p>

<p>&mdash;C&#243;&#380; robi&#263;.</p>

<p>Wracali ku Krup&#243;wkom zamy&#347;leni. Co teraz
robi&#263;? Czeka&#263; trzy dni w Zakopanem? Szkoda
czasu. Zw&#322;aszcza w tak&#261; pogod&#281;. Blizkie wycieczki
mniej n&#281;c&#261;: dolinki do siebie podobne, tyle razy
w nich byli, a tam w g&#243;ry, w g&#243;ry, dalej, a&#380; dusza
rwie si&#281;.</p>

<p>&mdash;P&#243;jdziemy chyba do Morskiego? &mdash; zagadn&#261;&#322;
wreszcie Janek.</p>

<p>&mdash;Jutro &mdash; doda&#322; Tadzio.</p>

<p>&mdash;Rozumie si&#281;, &#380;e nie dzisiaj. Przecie&#380; to
ca&#322;odzienna droga. Tylko wiesz, co ci powiem: co
nam po przewodniku? Byli&#347;my ze sze&#347;&#263; razy,
a drog&#281; przez Waksmundzk&#261; znamy jak w&#322;asn&#261;
kiesze&#324;. Powr&#243;cimy za&#347; razem mo&#380;e inn&#261; drog&#261;
z Maciejem. Prawda?</p>

<p>&mdash;Zdaje mi si&#281; &mdash; rzek&#322; Tadzio &mdash; &#380;e wybornie
pami&#281;tam drog&#281;.</p>

<p>&mdash;Tylko nie m&#243;w o tem w domu, bo zaczn&#261;
nam perswadowa&#263;, straszy&#263;. B&#243;g wie nie co. Ten
si&#281; zabi&#322;, ten zgin&#261;&#322;, ten to, tamtem owo. G&#243;rale
chc&#261; zarobku, inni przez tch&#243;rzostwo wierz&#261;
wszystkim ich ba&#347;niom. C&#243;&#380;, nie odpowiadasz?</p>

<p>&mdash;Zdaje mi si&#281;, &#380;e znam drog&#281; &mdash; powt&#243;rzy&#322;
Tadzio w zamy&#347;leniu.</p>

<p>&mdash;A dzisiaj chod&#378;my na Czerwone Wirchy
i wr&#243;cimy przez Giewont.</p>

<p>&mdash;Zm&#281;czymy si&#281; przed jutrem.</p>

<p>&mdash;Co to za zm&#281;czenie? Zreszt&#261;, sied&#378; sobie
w domu, kiedy si&#281; obawiasz.</p>

<p>&mdash;Nie obawiam si&#281;, ale przypomnij sobie,
&#380;e to m&#281;cz&#261;ca droga, a po pierwszych wycieczkach
nogi bardzo bol&#261;.</p>

<p>&mdash;To chod&#378; do Czarnego Stawu.</p>

<p>&mdash;Czy nie za p&#243;&#378;no?</p>

<p>&mdash;Dziesi&#261;ta.</p>

<p>&mdash;Musimy co&#347; kupi&#263; po drodze, herbaty, cukru,
troch&#281; w&#281;dliny, tam dostaniemy mleka, to
i obiad b&#281;dzie. Drog&#281; znamy.</p>

<p>&mdash;Jeszczeby te&#380;. Jak do Saskiego Ogrodu.
Swoj&#261; drog&#261; rad jestem, &#380;e Czarny Staw zobacz&#281;;
przykro by&#322;oby jako&#347; st&#261;d odjecha&#263;, nie pozdrowiwszy
tego przyjaciela, nie spojrzawszy ani razu
na Ko&#347;cielec, na Zawrat. Dobrze zrobi&#322;a Zosia z t&#261;
wycieczk&#261;. Jutro na noc staniemy u Morskiego;
zadziwi&#261; si&#281; kobieciny, a nam przyjemnie b&#281;dzie
zabra&#263; do Warszawy t&#281; garstk&#281; nowych wspomnie&#324;.</p>

<p>&mdash;Szkoda, &#380;e na Ko&#347;cielisk&#261; czasu ju&#380; nie
b&#281;dzie.</p>

<p>&mdash;Przeczytaj sobie o niej w przewodniku
Eljasza, to ci si&#281; b&#281;dzie zdawa&#322;o, &#380;e&#347; widzia&#322;.</p>

<p>&mdash;Dobrze, &#380;e&#347; mi przypomnia&#322;, jutro trzeba
wzi&#261;&#263; z sob&#261; Eljasza.</p>

<p>&mdash;Mo&#380;e masz s&#322;uszno&#347;&#263;, taki przewodnik nie
wiele kosztuje.</p>



<hr style="width: 65%;" />
<h2><a name="III" id="III"></a>III.</h2>


<p>Nazajutrz o &#347;wicie ch&#322;opcy cicho i ostro&#380;nie
wymkn&#281;li si&#281; ze swego pokoiku. Nie powiedzieli
wczoraj gospodyni o zamiarze wycieczki do Morskiego
Oka; wracaj&#261;c z Czarnego Stawu, kupili
tylko na drog&#281; butelk&#281; wina, par&#281; funt&#243;w szynki
i niewielki bochenek chleba, a teraz do&#322;&#261;czyli do
baga&#380;y nieocenionego Eljasza i sprawiedliwie rozdzielili
wszystko na dwie r&#243;wne paczki.</p>

<p>&mdash;Trzeba napisa&#263; par&#281; s&#322;&#243;w do gospodyni,
&#380;e nie wr&#243;cimy na noc &mdash; odezwa&#322; si&#281; Tadzio.</p>

<p>&mdash;Poco? &mdash; zapyta&#322; Janek do&#347;&#263; porywczo.</p>

<p>&mdash;No, gotowa nas szuka&#263;, b&#281;dzie du&#380;o gadania.</p>

<p>&mdash;Hm, to prawda. To napisz: &#187;Idziemy na dalsz&#261;
wycieczk&#281;, zabawimy dni par&#281;&#171;. Tak, dobrze.
A teraz ostro&#380;nie, cicho.</p>

<p>&mdash;Poco si&#281; z tem kryjemy?</p>

<p>&mdash;Poto, &#380;e nie mam ochoty s&#322;ucha&#263; rad,
uwag i perswazji. Co komu do tego, gdzie idziemy,
co robimy? Tu przecie&#380; nie jeste&#347;my pod niczyj&#261;
opiek&#261;, nie mamy obowi&#261;zku zdawa&#263; sprawy z naszych
czyn&#243;w i zamiar&#243;w.</p>

<p>Podni&#243;s&#322; g&#322;ow&#281; i dumnie spojrza&#322; na brata
zg&#243;ry, jak cz&#322;owiek wolny, kt&#243;ry &#380;adnej w&#322;adzy
nie widzi i nie uznaje nad sob&#261;. Tadzio si&#281; zarumieni&#322;;
widocznie by&#322; jeszcze dzieckiem, bo samodzielno&#347;&#263;
taka przerasta&#322;a jego odwag&#281;. Lecz Janek
wie, co robi.</p>

<p>Wiedzia&#322; naturalnie, brat przyznawa&#322; mu to
w duszy, k&#261;pi&#261;c si&#281; w &#347;wie&#380;em i lekkiem powietrzu,
w jasnych promieniach s&#322;o&#324;ca, podziwiaj&#261;c
pi&#281;kno&#347;&#263; nieba, g&#243;r i ziemi. I jak im dobrze samym.
Poco tu przewodnik? Czy&#380; nie znaj&#261; dok&#322;adnie
drogi? Jeszcze te&#380; takiej drogi: przez
Waksmundzk&#261;! Ale ju&#380; t&#281; wybrali, &#380;eby stan&#261;&#263; na
czas, pos&#322;uchali rozs&#261;dku.</p>

<p>&mdash;P&#243;jdziemy przez Kozieniec &mdash; proponuje
Tadzio.</p>

<p>&mdash;Naturalnie &mdash; potwierdzi&#322; Janek. &mdash; Stamt&#261;d
powitamy g&#243;ry w blaskach wschodz&#261;cego
s&#322;o&#324;ca. Niema w ca&#322;em Zakopanem pi&#281;kniejszego
widoku; gdybym sobie kiedy stawia&#322; tutaj will&#281;,
to tylko na Kozie&#324;cu.</p>

<p>M&#243;wi&#322; to ze wzrastaj&#261;cym zachwytem na widok
pi&#281;kno&#347;ci natury, ods&#322;aniaj&#261;cych si&#281; w miar&#281;,
jak m&#322;odzi nasi podr&#243;&#380;nicy wydobywali si&#281; z ulic,
zamkni&#281;tych szeregami domk&#243;w i willi, na bardziej
otwart&#261; przestrze&#324;. Min&#261;wszy szybko Chramc&#243;wki
i ulic&#281; Cha&#322;ubi&#324;skiego, ko&#322;o Muzeum po k&#322;adce
przeszli potok i zacz&#281;li wst&#281;powa&#263; na &#322;agodn&#261; pochy&#322;o&#347;&#263;
Kozie&#324;ca. Widok st&#261;d rzeczywi&#347;cie by&#322;
wspania&#322;y: na zach&#243;d przestrze&#324; otwarta, bez
ko&#324;ca, wzd&#322;u&#380; &#322;a&#324;cucha wirch&#243;w i turni<a name="FNanchor_4" id="FNanchor_4"></a>
<a href="#Footnote_4" class="fnanchor">[4]</a>, zamykaj&#261;cych
widok od po&#322;udnia. W przezroczystem
powietrzu g&#243;ry wyst&#281;powa&#322;y tak wyra&#378;nie, i&#380; wida&#263;
by&#322;o na nich ka&#380;d&#261; &#347;cie&#380;k&#281;, ka&#380;dy strumyk,
rysuj&#261;ce ich stoki skaliste sieci&#261; jasnych ga&#322;&#261;zek.
Tu i owdzie biela&#322;y najwyra&#378;niej &#347;niegi, &#347;wit r&#243;&#380;owi&#322;
szczyty, a ska&#322;y zdawa&#322;y si&#281; by&#263; aksamitne.</p>

<p>&mdash;Ach! &mdash; szepta&#322; Tadzio &mdash; nic pi&#281;kniejszego
nie umiem sobie wyobrazi&#263;.</p>

<p>Janek p&#322;on&#261;cem okiem obejmowa&#322; wn&#281;trze
otwartego w tem miejscu gniazda g&#243;r spi&#281;trzonych:
Kop&#281; Kr&#243;lowej, Magur&#281;, Granaty i &#379;&#243;&#322;te Turnie;
liczy&#322; je, podziwia&#322;, chcia&#322;by pop&#322;yn&#261;&#263; nad nie lotem
ptaka.</p>

<p>Nie b&#281;dziemy deptali w tym roku tych &#347;cie&#380;ek,
nie b&#281;dziemy spoczywali w niedost&#281;pnych
jarach, patrz&#261;c w niebo i zapominaj&#261;c o &#347;wiecie.
Dziwny urok maj&#261; te g&#243;ry... Nagle potrz&#261;sn&#261;&#322;
g&#322;ow&#261;.</p>

<p>&mdash;Chod&#378;my &mdash; rzek&#322; &mdash; tak nie mo&#380;na, nie
poto idziemy.</p>

<p>Min&#281;li Bystre, u&#347;pione i ciche, w Jaszczur&#243;wce
wypili gor&#261;ce &#347;niadanie, orze&#378;wili si&#281; przyjemn&#261;
k&#261;piel&#261; i pod&#261;&#380;yli dalej. Od Cyrli droga ju&#380; przez
las prowadzi, wydeptana co roku stopami podr&#243;&#380;nych,
lecz nie l&#281;kali si&#281; zb&#322;&#261;dzi&#263;: tyle razy szli
t&#281;dy! Tu nie wida&#263; nieba, g&#243;r ani s&#322;o&#324;ca, tylko
stare drzewa, olbrzymie g&#322;azy, sp&#281;kane, poros&#322;e
mchem zielonym i szarym, &mdash; szemrz&#261;ce strumienie
i kwiat&#243;w k&#281;py ca&#322;e: niezapominajki, goryczki,
storczyki, pe&#322;no barw, woni, a&#380; &#380;al mija&#263;.</p>

<p>A poziomki!</p>

<p>Nie mogli oprze&#263; si&#281; pokusie, aby nie zbiera&#263;
chocia&#380; najpi&#281;kniejszych. Co za wielko&#347;&#263;, smak,
zapach!</p>

<p>Droga coraz inna i coraz pi&#281;kniejsza. Od Toporowych
Staw&#243;w do Psiej Trawki szli wi&#281;cej ni&#380;
godzin&#281;. By&#322;a ju&#380; 10-ta, kiedy si&#281; zatrzymali na
tym pierwszym wypoczynku.</p>

<p>&mdash;Wiesz, Janku, &#380;e my dzisiaj mo&#380;e nie
dojdziemy? &mdash; zauwa&#380;y&#322; Tadzio nie&#347;mia&#322;o.</p>

<p>Janek ruszy&#322; ramionami.</p>

<p>&mdash;Pleciesz, jak niedo&#322;&#281;ga. Stracili&#347;my troch&#281;
czasu, wielka szkoda! Nie b&#281;dziemy za to robi&#263;
d&#322;u&#380;szych wypoczynk&#243;w. &#346;limak zaszed&#322;by t&#281;dy
w ci&#261;gu dnia na miejsce. Patrz, co ludzi za nami
spieszy.</p>

<p>Istotnie, dwa do&#347;&#263; liczne towarzystwa zbli&#380;a&#322;y
si&#281; do schroniska. Na &#322;&#261;czce w jednej chwili
zrobi&#322;o si&#281; gwarno, otwierano butelki, &#347;miech,
&#380;arty, nawo&#322;ywania rozleg&#322;y si&#281; doko&#322;a.</p>

<p>&mdash;P&#243;jd&#378;my &mdash; szepn&#261;&#322; Janek do brata.</p>

<p>Tadzio wsta&#322; natychmiast i skierowali si&#281;
znowu ku drodze, gdy nagle otoczy&#322;a ich nowa
gromadka.</p>

<p>&mdash;Janek! Tadzio! A wy tu co robicie o tej
porze?</p>

<p>&mdash;Felek! Bro&#324;cia! Ada&#347;! A&#324;dzia!</p>

<p>&mdash;Sk&#261;d&#380;e&#347;cie si&#281; tu wzi&#281;li?</p>

<p>&mdash;Do Morskiego.</p>

<p>&mdash;Po Zosi&#281;?</p>

<p>&mdash;Naturalnie.</p>

<p>&mdash;Sami?</p>

<p>&mdash;Znamy drog&#281; &mdash; zapewnia&#322; Janek.</p>

<p>&mdash;Chod&#378;cie z nami. Weselej b&#281;dzie!</p>

<p>Ch&#322;opcy nie mieli nic przeciwko temu, po&#380;artowano
wprawdzie troch&#281; z ich zapas&#243;w i pospiesznego
marszu, ale kt&#243;&#380;by o takie rzeczy obra&#380;a&#322;
si&#281; na przyjaci&#243;&#322;? Odt&#261;d istotnie by&#322;o tak
weso&#322;o, &#380;e nawet Tadek tylko od czasu do czasu
marz&#261;cem okiem rozgl&#261;da&#322; si&#281; po krajobrazie.</p>

<p>Na Waksmundzkiej odpoczywali nied&#322;ugo,
gdy&#380; woleli popatrze&#263; z Suchej na Pieniny, kt&#243;re
przy dniu pogodnym rysowa&#322;y si&#281; wyra&#378;nie. W og&#243;le
widok z Suchej by&#322; przepyszny, i Bronia tylko narzeka&#322;a,
&#380;e j&#261; zwiedziono: wiedzieli przecie&#380;, &#380;e
si&#281; obawia przepa&#347;ci i ka&#380;&#261; jej przej&#347;&#263; &#347;cie&#380;k&#281;,
par&#281; st&#243;p szerok&#261;.</p>

<p>&mdash;Ale&#380; tu przejecha&#263; mo&#380;na &mdash; perswaduje
Felek.</p>

<p>&mdash;A gdyby&#347; nawet spad&#322;a, pierwszy krzak by
ci&#281; zatrzyma&#322;.</p>

<p>Ale Bro&#324;cia jest blizk&#261; p&#322;aczu, zamyka oczy,
ka&#380;e si&#281; prowadzi&#263;, dr&#380;y ca&#322;a. Towarzysze t&#322;umi&#261;
&#347;miech przez lito&#347;&#263;.</p>

<p>&mdash;No, tu przecie szeroko!</p>

<p>&mdash;Nie mog&#281;, nie mog&#281;! Przywi&#261;&#380;cie mi&#281; do
drzewa, bo si&#281; stocz&#281; po tej pochy&#322;o&#347;ci.</p>

<p>&mdash;Patrz, szynka si&#281; nie stacza, chleb le&#380;y
spokojnie, patrz butelka.</p>

<p>&mdash;Ach!</p>

<p>Bro&#324;cia zas&#322;oni&#322;a oczy, gdy&#380; nieszcz&#281;sna butelka
nie odpowiedzia&#322;a wcale zaufaniu swojego
opiekuna i stoczy&#322;a si&#281; w krzaki.</p>

<p>&mdash;Ca&#322;a, ca&#322;a! &mdash; zawo&#322;ali rado&#347;nie Sta&#347; i Felek
i w mgnieniu oka zsun&#281;li si&#281; bokiem ku krzakom,
aby pochwyci&#263; zbiega.</p>

<p>&mdash;Ca&#322;a szyjka, nawet korek nie wyskoczy&#322;,
tylko dna i wina brakuje.</p>

<p>Wszyscy si&#281; &#347;mieli, wujenka i powa&#380;ny wuj
Stanis&#322;aw, opiekunowie tego m&#322;odego grona; jedna
Bro&#324;cia dr&#380;a&#322;a. Poradzono jej, aby po&#322;o&#380;y&#322;a si&#281;
na ziemi i w tej dopiero pozycji zdoby&#322;a si&#281; na
odwag&#281; popatrzenia na pi&#281;kny widok.</p>

<p>&mdash;Dajcie re&#324;skiego, a zejd&#281; po tej &#347;cie&#380;ce
prosto het, precz, a&#380; na d&#243;&#322; &mdash; odezwa&#322; si&#281; m&#322;ody
g&#243;ralczyk, &#347;wiec&#261;cemi oczyma patrz&#261;c na wystraszone
dziewcz&#281;.</p>

<p>&mdash;Trzymajcie go! &mdash; zawo&#322;a&#322;a przera&#380;ona
Bro&#324;cia, i twarz ukry&#322;a w d&#322;oniach.</p>

<p>Zej&#347;cie nie by&#322;o trudne, Bro&#324;cia jednak sz&#322;a
ci&#261;gle, prowadzona przez brata i przewodnika,
z zamkni&#281;temi oczyma, blada, z wyrazem trwogi
i zm&#281;czenia. Dopiero na G&#281;siej Szyi uspokoi&#322;a si&#281;
troch&#281;.</p>

<p>&mdash;Dzi&#281;kuj&#281; za tak&#261; przyjemno&#347;&#263; &mdash; rzek&#322;a,
siadaj&#261;c na mi&#281;kkiej, aksamitnej trawie &mdash; nie
chc&#281; zna&#263; Morskiego Oka, ani podobnych awantur.</p>

<p>&mdash;B&#281;dziesz czeka&#322;a tutaj naszego powrotu?</p>

<p>&mdash;Wstyd&#378; si&#281; &#380;artowa&#263; jeszcze! &mdash; zawo&#322;a&#322;a
Bronka. &mdash; Dlaczego nie przeprowadzili&#347;cie mi&#281;
do&#322;em? Mog&#322;am przecie&#380; przej&#347;&#263; t&#281;dy? Poco&#347;cie
mi&#281; wlekli na t&#281; ska&#322;&#281;?</p>

<p>&mdash;Ale&#380; Broniu, to jeden z pi&#281;kniejszych widok&#243;w
w Tatrach.</p>

<p>Nie odpowiedzia&#322;a, czu&#322;a si&#281; jednak w duszy
pokrzywdzon&#261;: pi&#281;kny krajobraz sprawia&#322; jej
przyjemno&#347;&#263; wtedy, gdy mog&#322;a go ogl&#261;da&#263; z bezpiecznego
miejsca.</p>

<p>Tymczasem zacz&#281;to schodzi&#263; po do&#347;&#263; &#322;agodnej,
mi&#281;kkiej pochy&#322;o&#347;ci g&#243;ry, pokrytej aksamitn&#261;
traw&#261;. Nogi &#347;lizga&#322;y si&#281; po tym kobiercu, stopy
bola&#322;y od nienormalnego po&#322;o&#380;enia, a ko&#324;ca g&#243;ry
ani wida&#263;.</p>

<p>&mdash;W zakosy id&#378;cie, w zakosy<a name="FNanchor_5" id="FNanchor_5"></a>
<a href="#Footnote_5" class="fnanchor">[5]</a> &mdash; nawo&#322;ywali
przewodnicy.</p>

<p>&mdash;Ach, chwil&#281; odpoczynku na r&#243;wnym poziomie! &mdash; narzeka&#322;a
Bro&#324;cia.</p>

<p>&mdash;Usi&#261;d&#378; i zjedziesz na d&#243;&#322; &mdash; rzek&#322; weso&#322;o
jej brat.</p>

<p>&mdash;Pewniebym usiad&#322;a, gdybym si&#281; nie ba&#322;a, ale
ktoby mnie wstrzyma&#322; potem, gdybym si&#281; zsuwa&#263;
zacz&#281;&#322;a zbyt szybko?</p>

<p>&mdash;Czekaj &mdash; rzek&#322; Sta&#347; &mdash; masz pas mocny?
No, to ci&#281; przepasz&#281; sznurkiem i b&#281;d&#281; powstrzymywa&#322;.
Dalej, jazda.</p>

<p>&mdash;Chod&#378;my naprz&#243;d &mdash; szepn&#261;&#322; Janek &mdash; Bro&#324;cia
strasznie przesadza z t&#261; obaw&#261;.</p>

<p>&mdash;Ja z wami &mdash; odezwa&#322;a si&#281; te&#380; cicho A&#324;dzia. &mdash; Ja
si&#281; nie boj&#281;. &#379;y&#322;abym tu w g&#243;rach.
Kocham niebezpiecze&#324;stwa. Uprosz&#281; mamy i p&#243;jd&#281;
z Morskiego na Rysy. Co za rozkosz pomy&#347;le&#263; sobie,
&#380;e jedno z&#322;e st&#261;pni&#281;cie, a spadn&#281; w g&#322;&#281;bi&#281;
bez ko&#324;ca, i zwyci&#281;&#380;a&#263; te trudy i wdziera&#263; si&#281; coraz
wy&#380;ej, coraz wy&#380;ej, a&#380; za chmury, do s&#322;o&#324;ca,
do samego nieba i &#347;wiat widzie&#263; u n&#243;g, pod sob&#261;!</p>

<p>Tadzio westchn&#261;&#322; g&#322;&#281;boko.</p>

<p>&mdash;My jeszcze nie byli&#347;my na Rysach &mdash; rzek&#322;
cicho.</p>

<p>&mdash;Na przysz&#322;y rok &mdash; odpar&#322; Janek z niemniej
g&#322;&#281;bokiem westchnieniem.</p>

<p>&mdash;Czemu? &mdash; spyta&#322;a A&#324;dzia.</p>

<p>&mdash;Pi&#263;, pi&#263;! &mdash; rozleg&#322;y si&#281; za niemi g&#322;osy. &mdash; Zatrzymajcie
tam ch&#322;opc&#243;w, co pobiegli naprz&#243;d
z tobo&#322;kami; s&#322;o&#324;ce piecze, jakby nas chcia&#322;o
uw&#281;dzi&#263;.</p>

<p>Zatrzymajcie tam ch&#322;opc&#243;w! &#322;atwo to powiedzie&#263;.
Jak jelenie zbiegli z g&#243;ry w zakosy, i znikn&#281;li
w kierunku drogi do Roztoki. Znaleziono ich
dopiero pod Czerwonemi Brze&#380;kami. Siedzieli
w czarnych jagodach, zajadaj&#261;c soczysty owoc,
zarastaj&#261;cy niezbyt &#322;agodn&#261; pochy&#322;o&#347;&#263;. Uczernili
si&#281; przytem, jak ma&#322;e potwory, ale miny rozkoszne
mieli po tej uczcie.</p>

<p>&mdash;Z p&#243;&#322; godziny tu ju&#380; jemy &mdash; przechwalali
si&#281; z zadowoleniem.</p>

<p>Przewodnik gniewa&#322; si&#281; na nich, &#380;e nie trzymaj&#261;
si&#281; razem, ale oni s&#322;uchaj&#261;c, nie tracili czasu
i co chwila podnosili do ust pe&#322;ne gar&#347;cie jag&#243;d.</p>

<p>&mdash;Ach, jak ch&#322;odno i mi&#322;o w ustach &mdash; zapewniali.</p>

<p>Go&#347;cie za ich przyk&#322;adem rozproszyli si&#281; po
krzakach i by&#322;by zn&#243;w spoczynek mimowolny,
gdyby przewodnik energicznie nie zacz&#261;&#322; nagli&#263; do
po&#347;piechu.</p>

<p>&mdash;Wszyscy nas wyprzedzili, przyjdziemy
ostatni i miejsca w hotelu nie b&#281;dzie. W Roztoce
i tak trzeba odpocz&#261;&#263; z godzin&#281;.</p>

<p>&mdash;Czy to miasteczko jakie ta Roztoka? &mdash; ciekawie
pyta Bro&#324;cia.</p>

<p>Sta&#347; i Felek jednocze&#347;nie wybuchn&#281;li &#347;miechem.</p>

<p>&mdash;Miasteczko o godzin&#281; drogi od Morskiego!
W sercu g&#243;r! Co ty wygadujesz, Bronka?</p>

<p>Ale Bro&#324;cia si&#281; obrazi&#322;a i nie chcia&#322;a s&#322;ucha&#263;
obja&#347;nie&#324;.</p>

<p>&mdash;To schronisko zapewne? &mdash; zapyta&#322;a
A&#324;dzia.</p>

<p>&mdash;Naturalnie, du&#380;e schronisko, gdzie i zanocowa&#263;
mo&#380;na, bo jest kilkana&#347;cie &#322;&#243;&#380;ek. Ale ka&#380;d&#261;
butelk&#281; piwa przywo&#380;&#261; tam na osio&#322;ku, albo na
koniu, jak widzia&#322;a&#347; nieraz, w drewnianych naczyniach.
Ci&#281;&#380;ka praca nawie&#378;&#263; potrzebnej &#380;ywno&#347;ci.</p>

<p>W Roztoce Sta&#347; i Felek uparli si&#281; zwiedzi&#263;
koniecznie dzisiaj wodospady Mickiewicza. Po&#347;wi&#281;c&#261;
te p&#243;&#322; godzinki ze swego odpoczynku,
a Bro&#324;cia niech zostanie pod opiek&#261; starszych.
Ale Bro&#324;cia nie chcia&#322;a i narzekaj&#261;c, j&#281;cz&#261;c, posz&#322;a
jednak z innymi.</p>

<p>Tymczasem s&#322;o&#324;ce dawno skry&#322;o si&#281; za Mi&#281;guszowieckie,
kiedy podr&#243;&#380;ni nasi ostatnim wysi&#322;kiem
przebywali kamienist&#261; i przykr&#261; cz&#281;&#347;&#263; drogi
pod samem ju&#380; jeziorem. Wszyscy byli zm&#281;czeni,
Bro&#324;cia z ut&#281;sknieniem upatrywa&#322;a dachu zapowiedzianego
schroniska, A&#324;dzia nawet sz&#322;a cicho,
ma&#322;o zwracaj&#261;c uwagi na pi&#281;kno&#347;ci otoczenia.
A hotelu ani &#347;ladu, ani &#347;ladu jeziora. Czy nie dojd&#261;
ju&#380; nigdy?</p>

<p>Nagle&mdash;tu&#380; pod nogami dach, budynek
pi&#281;trowy, a dalej w cieniu wieczornego zmroku,
pod stra&#380;&#261; wynios&#322;ego Mnicha, ostrych Rys&#243;w
i Miedzianego, cicho zasypia powa&#380;ne jezioro, otulaj&#261;c
si&#281; zwolna mg&#322;&#261; przejrzyst&#261;.</p>



<hr style="width: 65%;" />
<h2><a name="IV" id="IV"></a>IV.</h2>


<p>&mdash;Co teraz b&#281;dzie?</p>

<p>Tadzio milcza&#322; zamy&#347;lony.</p>

<p>&mdash;No, m&#243;w, rad&#378;, odezwij si&#281;, co zrobimy? &mdash; wo&#322;a&#322;
Janek, niecierpliwie chodz&#261;c po pokoju. &mdash; Licho
wie, gdzie ich szuka&#263;. Zdaje si&#281;, &#380;e by&#322;y, ale
gdzie posz&#322;y dzisiaj? Czy wr&#243;c&#261; tu jeszcze? Czy
wprost do Zakopanego? Mieszkania nie zam&#243;wi&#322;y
i szukaj wiatru w lesie! No, c&#243;&#380;? Czy&#347; zaniem&#243;wi&#322;?</p>

<p>&mdash;C&#243;&#380; ja ci poradz&#281;? &mdash; odezwa&#322; si&#281; wreszcie
Tadzio. &mdash; Prawd&#281; m&#243;wi&#261;c, w tej chwili tak mi
dobrze, tak mi&#322;o, &#380;em zobaczy&#322; znowu to czarodziejskie
miejsce, i&#380; nie &#380;a&#322;uj&#281; niczego, niczego,
nawet tego, &#380;e ich tu niema.</p>

<p>&mdash;Niedo&#322;&#281;stwo &mdash; szepn&#261;&#322; Janek, wzruszaj&#261;c
ramionami.</p>

<p>&mdash;Przyznaj, Janku, &#380;e i ty rad jeste&#347; z tej
wycieczki?</p>

<p>&mdash;Rad jeste&#347;! No, rad jestem; ale co teraz
dalej? Ojciec czeka, stryj czeka, a my tu jak
g&#322;upcy w lesie. I &#380;eby&#347;my wiedzieli chocia&#380;, gdzie
ich szuka&#263;. Ale sk&#261;d? Nikt nic nie wie.</p>

<p>&mdash;&#346;limak m&#243;wi&#322;, &#380;e jutro wr&#243;ci&#263; maj&#261; z wycieczki.</p>

<p>&mdash;M&#243;wi&#322;, m&#243;wi&#322;, ale czy wr&#243;c&#261;? Niecierpi&#281;
takiej niepewno&#347;ci, niech raz wiem, co mam robi&#263;
i na czem si&#281; to sko&#324;czy.</p>

<p>&mdash;Ja my&#347;l&#281;, &#380;e musimy jutro wraca&#263;.</p>

<p>&mdash;Ty my&#347;lisz, ty zawsze my&#347;lisz, ty tylko
my&#347;le&#263; umiesz! I poco powr&#243;cimy, je&#347;li ich w domu
niema? A kto wie, gdzie posz&#322;y dalej? Mo&#380;e na
w&#281;giersk&#261; stron&#281;? Mo&#380;e za tydzie&#324; wr&#243;c&#261;? A my
le&#263;my z powrotem na z&#322;amanie karku, &#380;eby si&#281;
dowiedzie&#263; wko&#324;cu, &#380;e o paniach nic nie wiadomo.
Niechbym wiedzia&#322; przynajmniej, &#380;e wr&#243;c&#261; za trzy
dni, tobym poszed&#322; na Rysy, na Mi&#281;guszowieckie
i by&#322;bym jeszcze na czas, a tak...</p>

<p>&mdash;To wiesz, Janku, id&#378; z Felkiem na Rysy,
a ja sam wr&#243;c&#281; jutro i b&#281;d&#281; pilnowa&#322;. Bo kto&#347;
powr&#243;ci&#263; musi, a je&#347;li masz ochot&#281; nale&#380;e&#263; do tej
wycieczki, to zosta&#324;. Zd&#261;&#380;ysz jeszcze w sobot&#281;.</p>

<p>Janek spojrza&#322; na brata, chcia&#322; co&#347; odpowiedzie&#263;,
ale tylko ruszy&#322; ramionami i milcz&#261;c, rzuci&#322;
si&#281; na &#322;&#243;&#380;ko.</p>

<p>Na drugi dzie&#324; wsta&#322; pierwszy. W&#322;a&#347;nie s&#322;o&#324;ce
wzesz&#322;o, r&#243;&#380;owe chmurki unosi&#322;y si&#281; ponad jeziorem,
kt&#243;re le&#380;a&#322;o ciche i majestatyczne, wielkie
i powa&#380;ne pod stra&#380;&#261; olbrzym&#243;w.</p>

<p>Janek obudzi&#322; brata.</p>

<p>&mdash;Patrz &mdash; rzek&#322; z p&#322;on&#261;cym wzrokiem.</p>

<p>Obaj wyszli co pr&#281;dzej i d&#322;ugo patrzyli na
ciche fale i b&#322;&#281;kitn&#261; g&#322;&#281;bi&#281;, w kt&#243;rej z dziwn&#261;
wyrazisto&#347;ci&#261; odbija&#322;y si&#281; otaczaj&#261;ce j&#261; g&#243;ry.</p>

<p>&mdash;I wracamy &mdash; rzek&#322; wreszcie.</p>

<p>Tadzio zabra&#322; reszt&#281; rzeczy. Wkr&#243;tce opu&#347;cili
hotel.</p>

<p>&mdash;Powracamy przez Liljowe.</p>

<p>&mdash;Przez Liljowe? Znasz drog&#281;?</p>

<p>&mdash;Nie my&#347;l&#281; wiecznie chodzi&#263; t&#261; sam&#261; drog&#261;.
Mam Eljasza i dam sobie rad&#281;? A c&#243;&#380; nam si&#281;
sta&#263; mo&#380;e? Ludzi pe&#322;no wsz&#281;dzie, gdyby&#347;my zb&#322;&#261;dzili;
zreszt&#261; Eljasz wystarczy.</p>

<p>&mdash;Wiesz, Janku, jabym radzi&#322;...</p>

<p>&mdash;Nie pytam ci&#281; teraz o rad&#281;. Chod&#378;my st&#261;d
jak najpr&#281;dzej, bo chc&#281; unikn&#261;&#263; pyta&#324; Felka, A&#324;dzi
i t. d. Skoro b&#281;dziemy sami i wolni od towarzystwa,
przeczytamy uwa&#380;nie, kt&#243;r&#281;dy i&#347;&#263; trzeba, a tymczasem
aby z hotelu!...</p>

<p>&mdash;Aby pogoda by&#322;a &mdash; zauwa&#380;y&#322; Tadzio. &mdash; Patrz,
jakie bia&#322;e chmury snuj&#261; si&#281; po g&#243;rach.</p>

<p>&mdash;To _suha_ mg&#322;a &mdash; da&#322; si&#281; s&#322;ysze&#263; obok
g&#322;os g&#243;rala &mdash; z tego deszczu nie b&#281;dzie.</p>

<p>&mdash;Widzisz &mdash; zawo&#322;a&#322; Janek. &mdash; Chod&#378;my
tylko.</p>

<p>_Suha_ mg&#322;a tego ranka zasnu&#322;a dolin&#281; w niezwyk&#322;ej
obfito&#347;ci, strz&#281;py jej porwane czepia&#322;y si&#281;
po ska&#322;ach i ga&#322;&#281;ziach &#347;wierk&#243;w, a niekiedy przejrzystemi
mg&#322;awicami sp&#322;ywa&#322;y mi&#281;dzy drzewa a&#380;
ku ziemi, zas&#322;aniaj&#261;c na chwil&#281; widok.</p>

<p>&mdash;S&#322;o&#324;ce to wszystko rozproszy, gdy si&#281; podniesie
wy&#380;ej &mdash; zrobi&#322; uwag&#281; Janek.</p>

<p>Tadzio nic nie m&#243;wi&#322;. Skr&#281;cili w dolin&#281; ko&#322;o
Miedzianego, pod&#322;ug Eljasza t&#281;dy w&#322;a&#347;nie droga.</p>

<p>S&#322;o&#324;ce jednak widocznie mia&#322;o te&#380; k&#322;opot
z mg&#322;&#261; _suh&#261;_, bo nap&#322;ywa&#322;a zewsz&#261;d coraz wi&#281;kszymi
k&#322;&#281;bami, wi&#322;a si&#281;, snu&#322;a, stacza&#322;a, p&#281;ka&#322;a
i zn&#243;w zrasta&#322;a w jedn&#261; nieprzejrzan&#261; mas&#281;, coraz
grubsz&#261;, ciemniejsz&#261;.</p>

<p>&mdash;Janku, boj&#281; si&#281; deszczu &mdash; odezwa&#322; si&#281;
Tadzio nie&#347;mia&#322;o, przedzieraj&#261;c si&#281; przez kos&#243;wk&#281;.</p>

<p>&mdash;Deszczu si&#281; boisz? No, to mi nowina: nie
wiedzia&#322;em, &#380;e&#347; z cukru.</p>

<p>&mdash;Ale nie znamy drogi.</p>

<p>&mdash;To sobie przeczytamy.</p>

<p>&mdash;Kiedy nic pozna&#263; nie mo&#380;na. Widzisz
jakie szczyty? Nic nie wida&#263;; w jaki&#380; spos&#243;b b&#281;dziemy
si&#281; orjentowali?</p>

<p>Janek uwa&#380;nie spojrza&#322; dooko&#322;a. Istotnie, zalewa&#322;o
ich morze mg&#322;y zewsz&#261;d. I nic nie by&#322;o wida&#263;,
nawet droga ko&#324;czy&#322;a si&#281; o kilka krok&#243;w.</p>

<p>&mdash;Musimy tu przeczeka&#263; &mdash; odezwa&#322; si&#281;
g&#322;o&#347;no. &mdash; Jeste&#347;my w chmurze, ale chmura minie
i zn&#243;w s&#322;o&#324;ce za&#347;wieci. Usi&#261;d&#378;my tymczasem, masz
co je&#347;&#263;?</p>

<p>&mdash;Mam butelk&#281; wina, troch&#281; szynki i chleba.
My&#347;la&#322;em, &#380;e w Roztoce zjemy porcj&#281; jajecznicy.</p>

<p>&mdash;Trzeba by&#322;o nie my&#347;le&#263;, tylko zabra&#263; wi&#281;cej
zapas&#243;w.</p>

<p>Tadzio w pokorze wys&#322;ucha&#322; nagany.</p>

<p>&mdash;Dajno chocia&#380; Eljasza.</p>

<p>Tadzio poda&#322; ksi&#261;&#380;k&#281;.</p>

<p>&mdash;Zdaje si&#281;, idziemy dobrze; dolin&#261; za Mnichem
powinni&#347;my doj&#347;&#263; prosto do Wr&#243;t Cha&#322;ubi&#324;skiego,
poznamy je z opisu, &#380;eby tylko mg&#322;a si&#281;
rozesz&#322;a.</p>

<p>Usiedli na kos&#243;wce, z mimowoln&#261; trwog&#261; patrz&#261;c
na zbli&#380;aj&#261;ce si&#281; ku nim ba&#322;wany chmur;
wkr&#243;tce zaledwie mogli widzie&#263; jeden drugiego.</p>

<p>&mdash;To minie &mdash; pociesza&#322; Janek.</p>

<p>Istotnie, po d&#322;u&#380;szej chwili mg&#322;a zacz&#281;&#322;a prze&#347;wieca&#263;,
podnosi&#263; si&#281; w g&#243;r&#281;, ujrzeli znowu najbli&#380;sze
kamienie, &#347;wierki, lecz dalsze plany zlewa&#322;y
si&#281; ca&#322;kiem z szarem, bezbarwnem niebem. Deszcz
drobny pada&#263; zacz&#261;&#322;.</p>

<p>&mdash;Wr&#243;&#263;my si&#281; &mdash; szepn&#261;&#322; Tadzio.</p>

<p>Janek zmarszczy&#322; czo&#322;o.</p>

<p>&mdash;Do Morskiego?</p>

<p>&mdash;Chod&#378;my drog&#261; ku Roztoce. Znamy j&#261;.</p>

<p>&mdash;Kiedy si&#281; boisz &mdash; zacz&#261;&#322; Janek po namy&#347;le.</p>

<p>I niech&#281;tnie i&#347;&#263; zacz&#261;&#322; drog&#261;, kt&#243;r&#261; przyszli.
Deszcz pada&#322; coraz wi&#281;kszy, serdaki przemok&#322;y
im wkr&#243;tce, obuwie rozmi&#281;k&#322;o tak&#380;e, ruch rozgrzewa&#322;
ich jednak. M&#322;odo&#347;&#263; niewiele robi sobie z niepogody,
to te&#380; zacz&#281;li &#347;piewa&#263; dla dodania sobie
humoru:</p>

<p>
<span style="margin-left: 2em;">Wysokie&#347;cie g&#243;ry, wysokie&#347;cie szczyty,</span><br />
<span style="margin-left: 2em;">Oj, kto was przew&#281;drowa&#322;? &mdash; g&#243;ral rodowity.</span><br />
</p>

<p>&mdash;Nie pami&#281;tam, kt&#243;ra droga: w prawo czy
na lewo?</p>

<p>&mdash;W prawo &mdash; zdecydowa&#322; Janek.</p>

<p>&mdash;Powinni&#347;my ju&#380; widzie&#263; Mnicha.</p>

<p>&mdash;Co dzi&#347; w tej mgle zobaczysz?</p>

<p>&mdash;&#379;eby tylko gdzie Zosi nie zaskoczy&#322;a
w g&#243;rach.</p>

<p>Janek spojrza&#322; na brata zsuni&#281;temi brwiami,
ale rozpogodzi&#322; si&#281; zaraz.</p>

<p>&mdash;Maj&#261; przewodnika &mdash; rzek&#322; uspokojony.</p>

<p>&mdash;To prawda, ale zmoknie.</p>

<p>&mdash;Deszcz tatrza&#324;ski nie szkodzi, nie dostanie
nawet kataru.</p>

<p>&mdash;Patrzno, Janku, z tej g&#243;ry nie schodzili&#347;my
przecie&#380;?</p>

<p>&mdash;Tak ci si&#281; zdaje? &mdash; Musieli&#347;my j&#261; obej&#347;&#263;.</p>

<p>&mdash;To mo&#380;e inna droga?</p>

<p>&mdash;Przez t&#281; mg&#322;&#281; wszystko si&#281; zmienia, ale
szli&#347;my t&#281;dy napewno.</p>

<p>&mdash;Nie przypominam sobie &mdash; szepn&#261;&#322; Tadzio.</p>

<p>&mdash;Ostro&#380;nie, bo &#347;lizko bardzo, po korzeniach
nie st&#261;...</p>

<p>Tadzio skamienia&#322;: Janek krzykn&#261;&#322; kr&#243;tko
i zsun&#261;&#322; si&#281; jak kamie&#324; po wilgotnej ziemi, na
szcz&#281;&#347;cie niedaleko, lecz prosto w ka&#322;u&#380;&#281;.</p>

<p>&mdash;Wr&#243;&#263;my si&#281; &mdash; zacz&#261;&#322; Tadzio, wzruszony
stanem garderoby brata. &mdash; To nie ta droga, zb&#322;&#261;dzili&#347;my.</p>

<p>&mdash;Wi&#281;c prowad&#378;.</p>

<p>Wkr&#243;tce wiedzieli obaj, &#380;e zb&#322;&#261;dzili: szli jak&#261;&#347;
drog&#261;, zupe&#322;nie nieznan&#261;, zalan&#261; wod&#261; w miejscach
r&#243;wnych, na pochy&#322;o&#347;ci pokryt&#261; grubym, ostrym
&#380;wirem, kt&#243;ry zsuwa&#322; si&#281; razem z nimi. Rozmi&#281;k&#322;e
i pokrzywione obuwie dokucza&#322;o im bardzo, deszcz
przemoczy&#322; ubranie do bielizny, a droga jak zakl&#281;ta
wi&#322;a si&#281; bez ko&#324;ca.</p>

<p>Janek usta&#322; nakoniec, opar&#322; si&#281; o drzewo,
z kt&#243;rego pop&#322;yn&#281;&#322;y na&#324; strumienie wody i przymkn&#261;&#322;
oczy.</p>

<p>&mdash;Napij si&#281; wina &mdash; rzek&#322; Tadzio, podaj&#261;c
mu butelk&#281;.</p>

<p>Pi&#322; chciwie, d&#322;ugo. Wreszcie poda&#322; j&#261; bratu.</p>

<p>&mdash;A ty nie pijesz?</p>

<p>&mdash;Nie jestem spragniony.</p>

<p>&mdash;C&#243;&#380; poczniemy?</p>

<p>&mdash;Kt&#243;ra godzina?...</p>

<p>&mdash;Wp&#243;&#322; do drugiej.</p>

<p>&mdash;Przesz&#322;o sze&#347;&#263; godzin idziemy.</p>

<p>&mdash;Aby gdzie zaj&#347;&#263; przed noc&#261;. Zimno b&#281;dzie.</p>

<p>Wstrz&#261;sn&#261;&#322; si&#281;, przej&#281;ty dreszczem.</p>

<p>&mdash;Jeste&#347;my na &#347;cie&#380;ce, wi&#281;c musi nas gdzie&#347;
doprowadzi&#263;.</p>

<p>&mdash;Masz s&#322;uszno&#347;&#263; &mdash; zawo&#322;a&#322; Janek &mdash; p&#243;ki
jeste&#347;my na &#347;cie&#380;ce, niema powodu rozpacza&#263;,
wyjdziemy cho&#263; na jak&#261; hal&#281; czy schronisko.</p>

<p>&mdash;Byle przed noc&#261; &mdash; doda&#322; Tadzio.</p>

<p>&mdash;Do nocy daleko. Posilimy si&#281; i odpoczniemy,
to nam i si&#322;y wr&#243;c&#261;.</p>

<p>Na nieszcz&#281;&#347;cie niewiele by&#322;o tego posi&#322;ku:
troch&#281; szynki i chleba g&#322;&#243;d zaspokoi&#322;o, ale niezbyt
gruntownie, a zapasu ju&#380; nie zosta&#322;o &#380;adnego. Popili
po &#322;yku wina, &#380;eby mie&#263; troch&#281; na rozgrzanie,
bo przez wilgotn&#261; odzie&#380; ch&#322;&#243;d czuli coraz dotkliwszy.</p>

<p>&mdash;W kt&#243;rymkolwiek idziemy kierunku &mdash; odezwa&#322;
si&#281; Janek &mdash; zrobili&#347;my porz&#261;dny kawa&#322;
drogi i musimy by&#263; blizko jakiej&#347; ludzkiej osady.
Chod&#378;my tylko, bo zimno.</p>

<p>I szli wytrwale, nie zwa&#380;aj&#261;c na kamienie,
brn&#261;c przez ka&#322;u&#380;e, zsuwaj&#261;c si&#281; po pochy&#322;o&#347;ciach
lub wdzieraj&#261;c na strome ska&#322;y. Aby pr&#281;dzej. To
tylko bieda, &#380;e droga do&#347;&#263; cz&#281;sto dzieli&#322;a si&#281; na
&#347;cie&#380;ki, i wybieraj, kt&#243;r&#261; wolisz! To znowu zdawa&#322;o
si&#281;, &#380;e ju&#380; noc zapada, tak ci&#281;&#380;kie chmury
przesuwa&#322;y si&#281; nad ich g&#322;owami. Ani wida&#263; s&#322;o&#324;ca.</p>

<p>&mdash;Kt&#243;ra godzina? &mdash; dopytywa&#322; Tadzio.</p>

<p>&mdash;Pi&#261;ta dochodzi.</p>

<p>Milczeli obydwaj. My&#347;l, &#380;e mog&#261; przep&#281;dzi&#263;
noc pod go&#322;em niebem, bez ognia, bez okrycia
ciep&#322;ego, na deszczu, zacz&#281;&#322;a ich powa&#380;nie niepokoi&#263;.
Droga niby zakl&#281;ta ci&#261;gnie si&#281; i ci&#261;gnie,
przez lasy, z g&#243;ry na d&#243;&#322; i z do&#322;u do g&#243;ry, i ko&#324;ca
niema. Id&#261; tyle godzin i nie wiedz&#261;, gdzie zaszli.
Czuj&#261; ogromne zm&#281;czenie, a co najgorsza &mdash; wzajemn&#261;
obaw&#281; o siebie: Tadzio taki delikatny, zazi&#281;bi
si&#281; napewno, skoro tylko i&#347;&#263; przestanie.
A nogi zaczynaj&#261; odmawia&#263; ju&#380; pos&#322;usze&#324;stwa, &mdash; i
jak i&#347;&#263; zreszt&#261; w&#347;r&#243;d ciemno&#347;ci? Chyba prosto
w przepa&#347;&#263;.</p>

<p>Tadzio zn&#243;w dr&#380;y o Janka. Chorowa&#322; niedawno
na zapalenie oskrzeli, co to b&#281;dzie? co to
b&#281;dzie? Nie osobliwo&#347;&#263; w nocy spotka&#263; i nied&#378;wiedzia,
a zapa&#322;ek nawet z sob&#261; nie wzi&#281;li. Po
prostu rozpacz!</p>

<p>&mdash;Kt&#243;ra godzina, Janku?</p>

<p>&mdash;Trzy na si&#243;dm&#261;.</p>

<p>&mdash;S&#322;o&#324;ce oko&#322;o 9 zachodzi.</p>

<p>&mdash;Nie w g&#243;rach i nie w dzie&#324; pochmurny.</p>

<p>Istotnie, w p&#243;&#322; godziny p&#243;&#378;niej zrobi&#322;o si&#281;
prawie ciemno. Z ka&#380;d&#261; chwil&#261; wolniej mogli posuwa&#263;
si&#281; naprz&#243;d, widoczne by&#322;o, &#380;e wkr&#243;tce
stanie si&#281; to niepodobie&#324;stwem.</p>

<p>&mdash;Masz wino? &mdash; spyta&#322; Janek. &mdash; Napij si&#281;
troszeczk&#281;.</p>

<p>&mdash;Nie mog&#281;, mam wstr&#281;t do wina.</p>

<p>&mdash;Rozgrzejesz si&#281;.</p>

<p>&mdash;Nie czuj&#281; zimna.</p>

<p>&mdash;To daj mnie, ja si&#281; napij&#281;, wiatr taki
ch&#322;odny, &#380;e ubranie pod nim sztywnieje. Nie mam
poj&#281;cia, jak przep&#281;dzimy noc bez ognia.</p>

<p>&mdash;&#379;eby cho&#263; deszcz nie pada&#322;.</p>

<p>M&#380;y&#322;o jednak ci&#261;gle, a mg&#322;a lekka przybiera&#322;a
fantastyczne kszta&#322;ty. Ch&#322;opcy nie &#347;mieli stan&#261;&#263;,
czuli, &#380;e ruch to ich jedyny ratunek, ale drog&#281;
zgubili dawno. Szli, aby nie sta&#263;.</p>

<p>Nagle Janek rykn&#261;&#322; jak zwierz&#281; ranione i rzuciwszy
si&#281; na ziemi&#281;, krzycza&#322; z ca&#322;ej piersi.</p>

<p>Tadzio przera&#380;ony pochyli&#322; si&#281; nad nim.</p>

<p>&mdash;Co ci jest, Janku? Janku! Ja si&#281; boj&#281;!</p>

<p>Lecz Janek rycza&#322;, a&#380; mu tchu zabrak&#322;o.</p>

<p>&mdash;Czy ci&#281; co boli?</p>

<p>&mdash;W&#347;ciekam si&#281;, szalej&#281;, ja nie chc&#281; tu
nocowa&#263;!</p>

<p>&mdash;To nic nie pomo&#380;e.</p>

<p>Janek spojrza&#322; na brata.</p>

<p>&mdash;Mo&#380;e kto us&#322;ysze&#263;.</p>

<p>&mdash;Nied&#378;wied&#378; chyba.</p>

<p>Janek podni&#243;s&#322; si&#281; uspokojony.</p>

<p>&mdash;Wi&#281;c gi&#324;my, bracie &mdash; rzek&#322; zmienionym
g&#322;osem. &mdash; Przebacz mi, to przeze mnie.</p>

<p>Tadzio wybuchn&#261;&#322; p&#322;aczem i rzuci&#322; si&#281; bratu
na szyj&#281;.</p>

<p>&mdash;Nie, nie! &mdash; zawo&#322;a&#322; &mdash; nie mo&#380;emy zgin&#261;&#263;!
B&#243;g jest dobry, jest mi&#322;osierny. Nie chodzi
mi o siebie, ale mama, Zosia, ojciec nasz drogi!
Nie, B&#243;g nie pozwoli. Napij si&#281; wina, to ci&#281; rozgrzeje,
skaczmy, ruszajmy si&#281;; a potem noc kr&#243;tka,
za&#347;wita mo&#380;e s&#322;o&#324;ce. Nie zginiemy, Janku, nie, nie
zginiemy, Pan B&#243;g nie pozwoli! Co to?</p>

<p>Krzykn&#261;&#322; nagle i chwyci&#322; mocno r&#281;k&#281; brata. &mdash; Co
to? &mdash; powt&#243;rzy&#322;, ukazuj&#261;c w dali blask jaki&#347;
niewyra&#378;ny, czerwony i mglisty, niby ogie&#324; czy
&#347;wiat&#322;o. Janek ujrza&#322; je tak&#380;e.</p>

<p>&mdash;B&#243;g mi&#322;osierny &mdash; szepn&#261;&#322; dr&#380;&#261;cemi ustami.</p>

<p>&#346;wiat&#322;o jednak szczeg&#243;lne przybiera&#322;o kszta&#322;ty:
znika&#322;o, gas&#322;o, wybucha&#322;o znowu, strzela&#322;o, s&#322;a&#322;o
si&#281; po ziemi i niby ucieka&#322;o. Szli teraz wytrwale,
a ono wci&#261;&#380; daleko.</p>

<p>Nakoniec wyra&#378;nie wida&#263; postacie ludzkie:
ogie&#324; si&#281; pali na ziemi, a ludzie wko&#322;o dziwne
wyprawiaj&#261; skoki. Jeden przystan&#261;&#322;, uj&#261;&#322; si&#281; pod
boki i hukn&#261;&#322; g&#243;ralskim &#347;piewem, w kt&#243;rym trudno
rozr&#243;&#380;ni&#263; s&#322;owa:</p>

<p>
<span style="margin-left: 2em;">Uczy&#322;a mnie matka &#347;piewa&#263; i ta&#324;cowa&#263;,</span><br />
<span style="margin-left: 2em;">A ojciec mnie uczy&#322; wzi&#261;&#263; i dobrze schowa&#263;, hu, ha!</span><br />
</p>

<p>&mdash;Rozb&#243;jnicy! &mdash; szepn&#261;&#322; Tadzio.</p>

<p>Ale Janek potrz&#261;sn&#261;&#322; g&#322;ow&#261;. G&#243;rali dw&#243;ch
tylko by&#322;o i dw&#243;ch &#187;go&#347;ci&#171; w serdakach i zakopia&#324;skich
beretach. Widocznie odpoczywaj&#261;ce towarzystwo.</p>

<p>&mdash;Niech b&#281;dzie pochwalony!</p>

<p>Zwr&#243;cono si&#281; ku nim.</p>

<p>&mdash;Gdzie jeste&#347;my? &mdash; spyta&#322; Janek dr&#380;&#261;cym
g&#322;osem, podtrzymuj&#261;c zupe&#322;nie wyczerpanego z si&#322;
Tadzia.</p>

<p>&mdash;A za Mnichem, przy Miedzianem. To&#263; koleba! &mdash; doda&#322;
g&#243;ral, wskazuj&#261;c pierwotny jaki&#347;
budynek bez okien, przytulony do ska&#322;y. A z daleka?</p>

<p>&mdash;Z Morskiego.</p>

<p>Gromadka skupi&#322;a si&#281; bli&#380;ej.</p>

<p>&mdash;D&#322;ugo szli&#347;cie? &mdash; spyta&#322; g&#243;ral.</p>

<p>&mdash;Od rana.</p>

<p>Wybuch &#347;miechu g&#243;rali ca&#322;&#261; by&#322; odpowiedzi&#261;,
lecz nieznajomi zbli&#380;yli si&#281; teraz do ch&#322;opc&#243;w.</p>

<p>&mdash;Niech panowie wypoczn&#261; &mdash; rzek&#322; jeden
&#380;yczliwie. &mdash; Mo&#380;e i przenocujemy w tem schronisku
mimo niewyg&#243;d i zimna, bo nie mamy
odwagi ko&#324;czy&#263; drogi po ciemku, cho&#263; przewodnicy
z nas &#380;artuj&#261;. Ale panowie zzi&#281;bli i przemokli,
oto pled suchy, serdak. Wacek, dajno nam koniaku!...</p>



<hr style="width: 65%;" />
<h2><a name="V" id="V"></a>V.</h2>


<p>...Na mi&#281;kkim materacu, pod we&#322;nianym kocem,
w czystej, suchej bieli&#378;nie Janek spa&#322; snem
zdrowym, gdy drzwi znanego nam ju&#380; pokoiku na
Chramc&#243;wkach skrzypn&#281;&#322;y cicho i Tadzio w mundurku,
z wyrazem pomieszania na bladej twarzyczce,
stan&#261;&#322; w progu.</p>

<p>Powoli drzwi zamkn&#261;&#322; za sob&#261; i zbli&#380;y&#322; si&#281;
do brata: budzi&#263;, czy nie budzi&#263;?</p>

<p>Janek otworzy&#322; oczy.</p>

<p>&mdash;Wsta&#322;e&#347;? &mdash; spyta&#322; zdziwiony.</p>

<p>&mdash;By&#322;em u nich.</p>

<p>&mdash;U Zosi?</p>

<p>Ch&#322;opiec skin&#261;&#322; g&#322;ow&#261;.</p>

<p>&mdash;Powiedzia&#322;e&#347;?</p>

<p>Tadzio milcza&#322; chwil&#281;.</p>

<p>&mdash;Gadaj&#380;e!</p>

<p>&mdash;Wr&#243;ci&#322;y pozawczoraj, a wczoraj pojecha&#322;y
do Szczawnicy.</p>

<p>Janek usiad&#322; na &#322;&#243;&#380;ku.</p>

<p>&mdash;Jakto? By&#263; nie mo&#380;e! I nie czeka&#322;y na
nas?</p>

<p>&mdash;Nie wiedzia&#322;y wcale o naszym przyje&#378;dzie.
Nie byli&#347;my u Liptak&#243;w, &#346;limak nie zawiadomi&#322;,
Liptakowie zdziwili si&#281;, gdy przyszed&#322;em.</p>

<p>Janek wzburzony zacz&#261;&#322; chodzi&#263; po pokoju.
By&#322;by ch&#281;tnie zburcza&#322; Tadzia, ale jako&#347; nie m&#243;g&#322;,
nozdrza mu dr&#380;a&#322;y, czu&#322; swoj&#261; win&#281;. Nagle stan&#261;&#322;,
spojrza&#322; na brata, na niebo, jasne s&#322;o&#324;ce i zwyk&#322;ym
swym gestem wzruszy&#322; ramionami. Potem
ziewn&#261;&#322; i wlaz&#322; pod ko&#322;dr&#281;.</p>

<p>&mdash;C&#243;&#380; b&#281;dzie? &mdash; spyta&#322; Tadzio.</p>

<p>&mdash;Zatelegrafuj do stryja: &#187;Zostajemy. Niech
stryj lepiej przyjedzie do nas. Du&#380;o tu jeszcze
rzeczy do poznania&#171;.</p>

<p>Odwr&#243;ci&#322; si&#281; do &#347;ciany, aby zasn&#261;&#263; znowu,
ale nie posz&#322;o to &#322;atwo, bo rozumia&#322;, &#380;e przez
jego zarozumia&#322;o&#347;&#263; i lekkomy&#347;lno&#347;&#263; Zosia, Tadzio
i on stracili sposobno&#347;&#263; poznania morza, a stryjowi
i rodzicom sprawi&#322; przykro&#347;&#263;.</p>
<p><br /><br /></p>

<div class="footnotes">
<h4>NOTATKI:</h4>
<br />
<div class="footnote"><a name="Footnote_1" id="Footnote_1"></a>
<a href="#FNanchor_1"><span class="label">[1]</span></a><p>Klimatyka &mdash; biuro opieki sanitarnej w miejscowo&#347;ciach
leczniczych.</p></div>
<br />
<div class="footnote"><a name="Footnote_2" id="Footnote_2"></a>
<a href="#FNanchor_2"><span class="label">[2]</span></a><p>Misja &mdash; pos&#322;annictwo, zadanie.</p></div>
<br />
<div class="footnote"><a name="Footnote_3" id="Footnote_3"></a>
<a href="#FNanchor_3"><span class="label">[3]</span></a><p>Taksa &mdash; cena ustanowiona.</p></div>
<br />
<div class="footnote"><a name="Footnote_4" id="Footnote_4"></a>
<a href="#FNanchor_4"><span class="label">[4]</span></a><p>Wirchy &mdash; szczyty, turnie &mdash; ska&#322;y nagie, bezle&#347;ne.</p></div>
<br />
<div class="footnote"><a name="Footnote_5" id="Footnote_5"></a>
<a href="#FNanchor_5"><span class="label">[5]</span></a><p>W zakosy &mdash; w prawo i w lewo na przemiany,
zwracaj&#261;c pod k&#261;tem ostrym coraz ni&#380;ej.</p></div>
<br />
</div>








<pre>





End of the Project Gutenberg EBook of Bez przewodnika, by Cecylia Niewiadomska

*** END OF THIS PROJECT GUTENBERG EBOOK BEZ PRZEWODNIKA ***

***** This file should be named 38459-h.htm or 38459-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/3/8/4/5/38459/

Produced by David T. Jones, Michal Jablonski and the Online
Distributed Proofreading Canada Team at
http://www.pgdpcanada.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH 1.F.3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need are critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

  </body>
</html>
